<template>
  <section class="self">
    <h4 class="self-h4">自我介绍</h4>
    <p class="self-p">
      我吃苦耐劳，工作认真，能很快适应新环境，处事冷静，学习能力较强，对自己要求严格，条理性强，善于整理，具有良好的团队精神和较强的组织能力，具有扎实的会计专业知识和较强的实务操作技能，能熟练地运用用友、金碟财务软件，熟练各类办公软件，拥有《会计从业资格证》、《中级电算化合格证书》、《全国计算机一级证》。专业能力：掌握了商务文秘的基本知识，求职简历网如档案学、文秘写作、办公自动化、公共关系学、国际贸易、形体训练、管理学。吃苦耐劳，工作认真，能很快适应新环境，处事冷静，学习能力较强，对自己要求严格，条理性强，善于整理，具有良好的团队精神和较强的组织能力，具有扎实的会计专业知识和较强的实务操作技能，能熟练地运用用友、金碟财务软件，熟练各类办公软件，拥有《会计从业资格证》、《中级电算化合格证书》、《全国计算机一级证》。
    </p>
  </section>
</template>
<script>
  export default {
    mounted () {
    },
    data () {
      return {}
    },
    methods: {}
  }
</script>
<style lang="scss" scoped>
  .self {
    padding: 10px;
    background-color: rgba(33, 76, 106, 0.9);
    .self-h4 {

    }
    .self-p {

    }
  }
</style>
